tap "delphinus/sfmono-square"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sanemat/font"
brew "gdbm"
brew "libyaml"
brew "ansible"
brew "anyenv"
brew "autoconf"
brew "automake"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "libffi"
brew "pcre"
brew "ossp-uuid"
brew "xz"
brew "python@3.9"
brew "glib"
brew "pixman"
brew "cairo"
brew "zeromq"
brew "czmq"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "icu4c"
brew "harfbuzz"
brew "jpeg"
brew "libtiff"
brew "libtool"
brew "pango"
brew "little-cms2"
brew "ghostscript"
brew "git"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "helm"
brew "imagemagick"
brew "jbig2dec"
brew "jq"
brew "libevent"
brew "libvo-aacenc"
brew "mysql"
brew "peco"
brew "pipenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rust"
brew "the_platinum_searcher"
brew "tmux"
brew "yarn"
brew "z"
brew "zsh"
brew "delphinus/sfmono-square/sfmono-square"
brew "sanemat/font/ricty", args: ["with-powerline"]
