tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/versions'
tap 'peco/peco'
tap 'sanemat/font'
brew 'libyaml'
brew 'ansible'
brew 'autoconf'
brew 'automake'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'docker'
brew 'boot2docker'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'zeromq'
brew 'czmq'
brew 'fig'
brew 'gdbm'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku-toolbelt'
brew 'jpeg'
brew 'openssl'
brew 'libevent'
brew 'libtiff'
brew 'libtool'
brew 'mercurial'
brew 'mysql'
brew 'nodebrew'
brew 'ossp-uuid'
brew 'pango'
brew 'peco'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-build'
brew 'the_platinum_searcher'
brew 'tmux'
brew 'z'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
cask 'alfred'
cask 'amazon-cloud-player'
cask 'appcleaner'
cask 'bettertouchtool'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'iterm2'
cask 'java'
cask 'kobito'
cask 'mono-mdk'
cask 'mplayerx'
cask 'processing'
cask 'silverlight'
cask 'skype'
cask 'soundflower'
cask 'supercollider'
cask 'vagrant'
cask 'virtualbox'
cask 'xamarin-studio'
